[


{
	"BurcAdi": "Koç",
	"BurcTarihi": "(21 Mart - 20 Nisan)",
	"KapakFotoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/kapak_koc.png",
	"LogoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/logo_koc.png",
	"Aciklama":"Koçlar, burçların ilk listesinde yer alır. Yaşama enerjik ve hareketli olarak bakarlar. Kendilerine olan ilgi yüksektir yani egoludurlar. Genel olarak olaylara BEN odaklı bakarlar. Olaylara karşı tepkilerini saklamazlar, gizlemezler yani dışa vururlar. İlgi duydukları konularda yaratıcı olmayı severler. Sabırsız ve söz dinlemez yapıları vardır.",
	"GunlukYorum":"http://grandmount.org/dailyhoroscope/burcyorumlari/kocgunluk.php"
},

{
	"BurcAdi": "Boğa",
	"BurcTarihi": "(21 Nisan - 21 Mayıs)",
	"KapakFotoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/kapak_boga.png",
	"LogoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/logo_boga.png",
	"Aciklama":"Boğalar, yetenekleri ve hedefe olan ilgileri ile tanınırlar. Sahip olma duygusunu yaşam aracı olarak görürler. Boğa burcu olanlar güvenirler, insana yardım etmeyi severler, riski sevmezler, sabırlıdırlar. İnsanlara karşı sıcakkanlı olurlar. Somut konularla uğraşmayı çok severler ve duygusal konularda gayet iyidirler. Amaçlarına ulaştıktan sonra başka işlerle uğraşmazlar. Para kazanmayı bir amaç olarak görürler ve rahata kavuşmak isterler.",
	"GunlukYorumUrl":"http://grandmount.org/dailyhoroscope/burcyorumlari/bogagunluk.php"
},

{
	"BurcAdi": "İkizler",
	"BurcTarihi": "(22 Mayıs - 22 Haziran)",
	"KapakFotoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/kapak_ikizler.png",
	"LogoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/logo_ikizler.png",
	"Aciklama":"İkizler burcu, hızları konusunda ustadırlar. Aynı anda birçok işi yapabilirler ayrıca kişilerin hızlı düşüncelerine uygun hareket ederler. Değişik karakterli olmaları onların hayat felsefesidir. Çok mutlu oldukları bir anda aniden duygu değişimi yaşayıp mutsuz olabilirler. Bu onların en belirgin özelliğidir. Çevreleri onları sürekli yanlış anlıyormuş gibi hissedebilirler. Gizlenmeyi çok iyi başararak bilgilerini hemen ortaya çıkarmazlar. Mesela, kulaktan dolma bilgileri çok iyi şekilde aktarabilirler. Ayrıca pratik zekâları, akıllı olmaları ve çekici olmaları dikkat çekmektedir.",
	"GunlukYorumUrl":"http://grandmount.org/dailyhoroscope/burcyorumlari/ikizlergunluk.php"
},

{
	"BurcAdi": "Yengeç",
	"BurcTarihi": "(23 Haziran - 22 Temmuz)",
	"KapakFotoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/kapak_yengec.png",
	"LogoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/logo_yengec.png",
	"Aciklama":"Yengeç burçları, duygusal burçlar arasında yer alır. Aşırı hassas olmaları ve kuruntulu olmaları onların dikkat çekici özelliğidir. Sorumluluk duyguları ise çok gelişmiştir. Bir iş verildiğinde o işi en iyi yapmak için didinirler. Mükemmeliyetçi tavırlarıyla en iyiye ulaşmaya çalışırlar. Kırılgan, duygusal ve hassas burç olan yengeçlerle anlaşmak zor olabilir. Herhangi bir neden olmadan trip atabilirler. Arkadaşlarını ve akrabalarını sevmelerine rağmen bunu kolay kolay belli etmezler.",
	"GunlukYorumUrl":"http://grandmount.org/dailyhoroscope/burcyorumlari/yengecgunluk.php"
},
{
	"BurcAdi": "Aslan",
	"BurcTarihi": "(23 Temmuz - 22 Ağustos)",
	"KapakFotoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/kapak_aslan.png",
	"LogoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/logo_aslan.png",
	"Aciklama":"Aslan halk arasında tabiri ile kraldır. Başkalarının yaşantısını yönetmeyi onlar adına düzenlemeyi severler. Kibirli oluşları ve her şeye karışma istekleri belirgin özellikleridir. İş hayatında da parlayarak ilgi odağı olmak isterler. Yönetim ve organizasyon işlerini severler. İsteklerini kabul ettirmek onlar için en önemli şarttır. Olgun olmayı severler. Sabırlıdır ama sabırları taşınca sert olurlar. Zor günlerde şanslarına güvenirler. Her konuda daha üstün olduklarını göstermeye çalışırlar.",
	"GunlukYorumUrl":"http://grandmount.org/dailyhoroscope/burcyorumlari/aslangunluk.php"
},
{
	"BurcAdi": "Başak",
	"BurcTarihi": "(23 Ağustos - 22 Eylül)",
	"KapakFotoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/kapak_basak.png",
	"LogoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/logo_basak.png",
	"Aciklama":"Başak burçları yönetici yetenekleri ile tanınırlar. Bilgi için her şeyi yaparlar. Zekâlarını iyi kullanıp onu arkadaş gibi görürler. Çalışmayı seven kişilerle takılmayı severler. Tembel ve sorumsuz kişilerle arkadaşlık kurmayı sevmezler. Yaşamları boyunca çalışarak yorulmayı arka plana atarlar. Ayrıntıya çok önem verirler. Sırf ayrıntılar yüzünden sorunlar yaşayabilirler. Hayır demesini bilerek kuralcıdırlar. Sınırı aşmayı sevmezler. Tutumlulukları ve pintilikleri de dikkat çekici özelliğidir.",
	"GunlukYorumUrl":"http://grandmount.org/dailyhoroscope/burcyorumlari/basakgunluk.php"
},
{
	"BurcAdi": "Terazi",
	"BurcTarihi": "(23 Eylül - 22 Ekim)",
	"KapakFotoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/kapak_terazi.png",
	"LogoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/logo_terazi.png",
	"Aciklama":"Terazi burcu hava grubuna üyedir. Terazi burçları genellikle en önemli ve en belirgin özelliklerinden birisi dengeli olmalarıdır. Bu burca sahip kişiler hayatlarında her zaman dengeye önem verirler. Bu burca sahip kişilere yapılabilecek en büyük hata onu kısıtlamak, özgürlüğüne engel olmaktır. Bir terazi burcu kısıtlanmak istenmez, gerek ilişkilerde dâhil kısıtlanmaya gelemez. Terazi burçları lüks ve konforlu bir hayattan ve güzellikten çok hoşlanırlar. Terazi burcu ile hemen herkes anlaşabilir. Bu burca sahip olan erkekler çok çapkın olurlar. Karşı cinsten birini sevdiklerinde ise çok sadık eş olurlar. Dış görünüşe çok fazla önem verirler.",
	"GunlukYorumUrl":"http://grandmount.org/dailyhoroscope/burcyorumlari/terazigunluk.php"
},
{
	"BurcAdi": "Akrep",
	"BurcTarihi": "(23 Ekim - 21 Kasım)",
	"KapakFotoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/kapak_akrep.png",
	"LogoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/logo_akrep.png",
	"Aciklama":"Akrepler tutkulu ve arzulu yaşamayı severler. Hayatlarında hiçbir şeyi yarım bırakmayı sevmezler. Güçlü olmak onların en belirgin özelliğidir. Sevgileri, nefretleri ve kinlerini gözlerinden bile belli edebilirler. Ukala yani kendini beğenmiş kişileri sevmezler, arkadaşlık kurmazlar. Anlaşma konusunda da inatçı kişiliğe sahiptirler. Kuşkucu özellikleri çok ağır basar. Her şeye kuşku ile bakarak sorgulama yaparlar. İnandıkları konunun arkasından giderler. Cinsellik onlar için önemlidir.",
	"GunlukYorumUrl":"http://grandmount.org/dailyhoroscope/burcyorumlari/akrepgunluk.php"
},
{
	"BurcAdi": "Yay",
	"BurcTarihi": "(22 Kasım - 21 Aralık)",
	"KapakFotoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/kapak_yay.png",
	"LogoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/logo_yay.png",
	"Aciklama":"Yay burçları felsefe ve kavrama yetenekleri gelişmiş olduğundan ciddi işlerde başarılı olurlar. İnsanlara karşı içtenlikleri ve iyimser tavırları onların en belirgin özelliğidir. Dikkatsiz, heyecanlı tavırları olsa da geçmişten çok ders alan tecrübe edinen burç gruplarındandır. Özgürlüklerine aşırı düşkündürler. Yaşamlarını kısıtlarsanız içten içe kendilerini bitirirler. Akılsızca risklere girebilirler. Yeniliklere oldukça meraklıdırlar.",
	"GunlukYorumUrl":"http://grandmount.org/dailyhoroscope/burcyorumlari/yaygunluk.php"
},
{
	"BurcAdi": "Oğlak",
	"BurcTarihi": "(22 Aralık - 21 Ocak)",
	"KapakFotoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/kapak_oglak.png",
	"LogoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/logo_oglak.png",
	"Aciklama":"22 Aralık ve 21 Ocak tarihlerinde doğan kişiler toprak grubunun üyesidir. Oğlak burcu olan kişiler son derece en kararlı kişilerdir. Bu burca sahip kişiler aşırı meraklıdırlar. Mücadele etmeyi severler. Bir iş hayatında olsun, bir ilişkide olsun bu konularda fazlasıyla iradeli ve mücadelecilerdir. Kolay kolay pes etmezler. Yönetici yıldızı Satürn'dür. Bu burca sahip kişilerde değer yargıları çok güçlüdür. Bir oğlak burcu çok güçlü ve aşırı soğukkanlıdır. Son derece sabırlı ve sorumlu kişilerdir. Çalışma hayatını severler, fazlasıyla aktiftirler. Bu burca sahip kişiler ile asla sıkılmazsınız. Her ortamda keyif yaparlar ve rahatlığa önem verirler. Bir oğlak burcunun fiziksel özelliklerinin en belirgin yanı, çene hatları sivridir ve koyu saç rengine sahiptirler. Oğlak insanı çokça cömerttirler.",
	"GunlukYorumUrl":"http://grandmount.org/dailyhoroscope/burcyorumlari/oglakgunluk.php"
},
{
	"BurcAdi": "Kova",
	"BurcTarihi": "(22 Ocak - 19 Şubat)",
	"KapakFotoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/kapak_kova.png",
	"LogoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/logo_kova.png",
	"Aciklama":"22 Ocak ve 19 Şubat tarihleri arasında doğan kişiler hava grubu üyesidir. Bir kova burcunun en belirgin özelliğinden birisi ise sağduyulu olmalarıdır. Bir kova burcu irade sahibidir aynı zamanda çok insancıldırlar. Birilerine yardım etmekten memnuniyet duyarlar. Bazı zamanlarda bonkör insanlardır, paraya hiç değer vermezler. Bir kova burcunun en kötü özelliği bazı konularda fazla rahat ve sorumsuz davranışlarıdır. Bu burca sahip kişiler kavga etmeyi, tartışmayı ve yüksek ses ile konuşan kişileri sevmezler. Bu burca sahip kişiler kavgadan ve dövüşten yana değildirler, barış taraftarıdırlar. Kimse ile kolay kolay küs kalamazlar.",
	"GunlukYorumUrl":"http://grandmount.org/dailyhoroscope/burcyorumlari/kovagunluk.php"
},
{
	"BurcAdi": "Balık",
	"BurcTarihi": "(20 Şubat - 20 Mart)",
	"KapakFotoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/kapak_balik.png",
	"LogoUrl": "https://raw.githubusercontent.com/antonygulce/gunlukburclar/main/logo_balik.png",
	"Aciklama":"Balık burçlarının en bilinen özelliği aşırı duygusal yapıya sahip olmalarıdır. Bu burca sahip kişiler empati yapmayı çok iyi bilirler. Balık burcu insanı aşırı anlayışlıdırlar. Bu naif özelliklerinden dolayı çok fazla kırılıyorlar. Balık burçlarının 6. hisleri çok kuvvetlidir. Sanatçı ruhludurlar ve sanata düşkündürler. Sanat alanına ait her konuda yeteneklidirler. Huzurlu bir hayata değer verirler ve kendilerini huzurlu hissetmek isterler. Kendi rahatlarını kaçıran insanlardan hemen uzaklaşırlar. Bir balık burcunun çevresindeki insanlar sevgi dolu, anlaşılabilir insanlar olmalıdır. Bu su grubu üyemiz olan bu naif burç hayal kurmayı çok sever, hayal kurmadan yaşayamazlar. Bu burcun en kötü özelliği ise kendilerini çok fazla küçümserler. Hayal kırıklıkları yaşamak bu burcun maalesef kaderidir.",
	"GunlukYorumUrl":"http://grandmount.org/dailyhoroscope/burcyorumlari/balikgunluk.php"
},


]